export default [
    {
        'id': 1,
        'title': 'Вся одежда',
    },
    {
        'id': 2,
        'title': 'Тренчи',
    },
    {
        'id': 3,
        'title': 'Пиджаки',
    },
    {
        'id': 4,
        'title': 'Брюки',
    },
    {
        'id': 5,
        'title': 'Платья',
    },
    {
        'id': 6,
        'title': 'Рубашки',
    },
    {
        'id': 7,
        'title': 'Шорты',
    },
    {
        'id': 8,
        'title': 'Юбки',
    },
    {
        'id': 9,
        'title': 'Костюмы',
    },
    {
        'id': 10,
        'title': '-',
    },
    {
        'id': 11,
        'title': 'Главная',
    },
    {
        'id': 12,
        'title': 'Блог бренда',
    },
    {
        'id': 13,
        'title': 'Оплата и доставка',
    },
    {
        'id': 14,
        'title': 'Условия возврата/обмена',
    },
    {
        'id': 15,
        'title': '-',
    },
    {
        'id': 16,
        'title': 'Написать в What App',
    },
    {
        'id': 17,
        'title': 'Написать в Telegram',
    },
]